; LWOTC Translated
[DisableTutorial SecondWaveOptionObject]
Tooltip="Вимкнути навчання Long War of the Chosen."
Description="Не лізь під руку: Вимкнути навчальний посібник LWOTC."
; End Translated

; LWOTC Translated
[DisableChosen SecondWaveOptionObject]
Tooltip="Вимкнути Обраних, якщо ви не хочете грати з ними."
Description="Обрані у відпустці: вимкнути Обраних."

[EnableResistanceOrders SecondWaveOptionObject]
Tooltip="Увімкнути Накази Опору."
Description="Стратегічна перевага: увімкнути накази опору для XCOM."
; End Translated

; LWOTC Translated
[AllowSameRankAbilities SecondWaveOptionObject]
Tooltip="Дозволяє оперативникам XCOM набувати додаткові класові здібності того ж рангу за очки здібностей після побудови Тренувального центру."
Description="Дозволяє Здібності Одного Рангу: Дозволяє солдатам XCOM купувати кілька класових здібностей одного рангу за очки дії (ОД) після побудови Тренувального Центру."
; End Translated

; LWOTC Translated
[BabyChosen SecondWaveOptionObject]
Tooltip="Вимкнути основні реакції Обраних, роблячи їх слабшими противниками в бою."
Description="Слабкі Обрані: у Обраних вимкнені миттєві реакції."
; End Translated

[HybridDifficulty_LW SecondWaveOptionObject]
Tooltip="Збільшує Тактичну Складність на один рівень вище Складності Стратегічного Рівня. Для тих випадків, коли ви хочете важчий Тактичний рівень, але легший Стратегічний рівень. Примітка: Це ще на ранніх стадіях тестування. Не діє, якщо ви вже граєте на Легенді, і зміна складності в середині кампанії зламає це. Наразі зміни не застосовуються до операції 'Ворота'."
Description="[Бета] Гібридна Складність: Збільшує Тактичну Складність"
